[
    {
        "Steve Jobs": "My favorite things in life don't cost any money. It's really clear that the most precious resource we all have is time."
    },
    {
        "Albert Einstein": "If you can't explain it simply, you don't understand it well enough."
    },
    {
        "Albert Einstein": "Why should I memorize something I can so easily get from a book?"
    },
    {
        "Confucius": "The man who asks a question is a fool for a minute, the man who does not ask is a fool for life."
    },
    {
        "Confucius": "If you are the smartest person in the room, then you are in the wrong room."
    },
    {
        "Confucius": "When it is obvious that the goals cannot be reached, don't adjust the goals, adjust the action steps."
    },
    {
        "Confucius": "It does not matter how slowly you go as long as you do not stop."
    },
    {
        "Confucius": "Choose a job you love, and you will never have to work a day in your life."
    },
    {
        "Winston Churchill": "There is nothing wrong with change, if it is in the right direction."
    },
    {
        "Stephen Hawking": "Quiet people have the loudest minds."
    },
    {
        "Stephen Hawking": "If aliens visit us, the outcome would be much as when Columbus landed in America, which didn't turn out well for the Native Americans."
    },
    {
        "Steve Jobs": "If today were the last day of your life, would you want to do what you are about to do today?"
    },
    {
        "Albert Einstein": "Everything should be made as simple as possible, but not simpler."
    },
    {
        "Albert Einstein": "The only source of knowledge is experience."
    },
    {
        "Albert Einstein": "Life is like riding a bicycle. To keep your balance, you must keep moving."
    },
    {
        "Albert Einstein": "Education is not the learning of facts, but training the mind to think."
    },
    {
        "Charles Bukowski": "The problem with the world is that the intelligent people are full of doubts, while the stupid ones are full of confidence."
    },
    {
        "Albert Einstein": "The measure of intelligence is the ability to change."
    },
    {
        "Albert Einstein": "A clever person solves a problem. A wise person avoids it."
    },
    {
        "Ziad K. Abdelnour": "Smart people think. Brave people talk. Great people act."
    },
    {
        "Ernest Hemingway": "Happiness in intelligent people is the rarest thing I know."
    },
    {
        "Stephan R. Covey": "Paradigms are powerful because they create the lens through which we see the world."
    },
    {
        "Pablo Picasso": "Everything you can imagine is real."
    },
    {
        "Steve Jobs": "If today were the last day of my life, would I want to do what I am about to do today?"
    },
    {
        "Bruce Lee": "Knowing is not enough, we must apply. Willing is not enough, we must do."
    },
    {
        "Michael Jordan": "Some people want it to happen, some wish it would happen, others make it happen."
    }
]
